<div class="container my-5 ">
    <div class="about">
        <h2 class="text-right mb-5">
        الأساليب المستخدمة في فك و تركيب الأثاث:
        </h2>
        <p class="text-right " style="font-size:18px;">
        هناك عدة أساليب مستخدمة في فك وتركيب الأثاث بشكل محترف ودقيق. من بين أفضل الأساليب:
        </p>
        <ol class="text-right">
            <li>
                <h5>التخطيط الجيد:</h5>
                <p>
                يبدأ العمل بتخطيط مسبق لعملية فك وتركيب الأثاث، حيث يتم دراسة الموقع والأثاث بدقة لتحديد الأساليب المناسبة وتجنب المشاكل المحتملة.
                </p>
            </li>
            <li>
                <h5>
                التدريب والخبرة: 
                </h5>
                <p>
                يعتمد الفنيون على التدريب والخبرة في تقنيات فك وتركيب الأثاث، مما يضمن سلامة العملية وجودة النتائج.
                </p>
            </li>
            <li>
                <h5>
                استخدام الأدوات الصحيحة:
                </h5>
                <p>
                يتم استخدام الأدوات الخاصة والمناسبة لكل نوع من الأثاث، مما يسهل عملية الفك والتركيب ويحافظ على سلامة الأثاث.
                </p>
            </li>
            <li>
                <h5>
                تغليف الأثاث بشكل جيد:
                </h5>
                <p>
                يتم تغليف الأثاث بمواد حماية مثل البلاستيك الفقاعي أو الفقاعات الهوائية لحمايته من الخدوش والتلف أثناء النقل والتركيب.
                </p>
            </li>
            <li>
                <h5>
                التعامل بحذر:
                </h5>
                <p>
                يتم التعامل بحذر شديد مع الأثاث لتجنب الخدوش والكسور، ويتم وضع إجراءات احترازية خاصة عند التعامل مع القطع الثقيلة أو الهشة.
                </p>
            </li>
            <li>
                <h5>
                التفكير المنطقي والتنظيم:
                </h5>
                <p>
                يتم تنظيم عملية فك وتركيب الأثاث بشكل منطقي ومنظم، مما يسهل العملية ويقلل من فترة التوقف والانقطاع.
                </p>
            </li>
        </ol>
        <p class="text-right">
        يتم تنظيم عملية فك وتركيب الأثاث بشكل منطقي ومنظم، مما يسهل العملية ويقلل من فترة التوقف والانقطاع.
        </p>
    </div>
</div>