<div class="container my-5">
    <div class=" advices" id="advices">
        <h2>
            نصائح للعملائنا الكرام:
        </h2>
        <ol>
            <li>
                <h5>
                طلب تقديم عروض الأسعار:
                </h5>
                <p>
                يجب على العميل طلب عروض أسعار من عدة شركات مختلفة، ومقارنتها للحصول على أفضل قيمة مقابل المال.
                </p>
            </li>
            <li>
                <h5>
                التحقق من الخدمات المقدمة:
                </h5>
                <p>
                ينبغي على العميل التحقق من أن الشركة تقدم جميع الخدمات التي يحتاجها، بما في ذلك فك وتركيب الأثاث والعفش، وتغليفهم، ونقلهم بأمان.
                </p>
            </li>
            <li>
                <h5>
                التواصل الجيد مع الشركة:
                </h5>
                <p>
                يجب على العميل التواصل بشكل جيد مع الشركة المختارة، وتوضيح جميع احتياجاته وتوقعاته، والتأكد من فهم الشركة لهذه الاحتياجات.
                </p>
            </li>
            <li>
                <h5>
                طلب الضمانات: 
                </h5>
                <p>
                يجب على العميل طلب الضمانات المناسبة من الشركة، مثل ضمان سلامة الأثاث والعفش ووصولها بأمان إلى الوجهة المقصودة.
                </p>
            </li>
        </ol>
        <p>
        باستخدام هذه النصائح، يمكن للعميل أن يختار شركة موثوقة ومحترفة لنقل وفك وتركيب الأثاث والعفش بثقة واطمئنان.





        </p>
    </div>

</div>