<div class="employee container my-5">
    <h2 class="text-right">
        الفنيين و العمال:
    </h2>
    <ul class="text-right">
        <li>
            <p>
            فنيونا هم العمود الفقري لشركتنا، فهم يمتلكون الخبرة والمهارة اللازمة لتقديم خدمات عالية الجودة في فك وتركيب ونقل الأثاث. إليهم نلجأ عندما يحين وقت التحدي والثقة عندما نحتاج الدعم. يتمتع فنيونا بالمرونة والاحترافية في التعامل مع مجموعة متنوعة من المواقف، ويسعون دائمًا لتحقيق رضا العملاء.
            </p>
        </li>
        <li>
            <p>
            بالإضافة إلى ذلك، يتمتع فنيونا بروح الفريق القوية والتعاون المستمر، حيث يعملون معًا لتحقيق أهداف الشركة وتقديم خدمات متميزة. إنهم ليسوا فقط فنيين، بل هم أيضًا قادة يلهمون بالمثال ويدعمون بعضهم البعض لضمان تحقيق أعلى مستويات الجودة والرضا لعملائنا الكرام.
            </p>
        </li>
        <li>
            <p>
            باختصار، فنيونا ليسوا فقط مجرد عمال، بل هم فريق عمل ملهم يسعى دائمًا لتحقيق التميز والإبداع في كل مهمة يقومون بها.
            </p>
        </li>
    </ul>
</div>